const errors = {
  wrongAddress: 'Проверьте правильность введенного адреса',
  wrongPassword: 'Неверный пароль, попробуйте еще раз',
  tryAgain: 'Произошла ошибка, попробуйте еще раз',
  validationError: 'Проверьте правильность заполнения данных',
  emptyFields: 'Вы ввели не все данные, пожалуйста, введите все данные',
  lowBalance: 'Ваш баланс слишком мал для этого действия',
  hostUnreachable: 'Соединение с хостом потеряно, проверьте доступ к интернету и повторите еще раз',
};
export default errors;
